{
  "wordToId": {
    "i": 1,
    "hate": 2,
    "you": 3,
    "generative ai": 4,
    "llm": 5,
    "enable": 6,
    "unprecedented": 7,
    "impact": 8,
    "society": 9,
    "change": 10,
    "relationship": 11,
    "personal computing": 12,
    "resource": 13,
    "critic": 14,
    "pathology": 15,
    "threaten": 16,
    "humanity": 17,
    "distinctive": 18,
    "year": 19,
    "generative": 20,
    "ai": 21,
    "powerful": 22,
    "take": 23,
    "world": 24,
    "storm": 25,
    "performance": 26,
    "wide": 27,
    "range": 28,
    "task": 29,
    "known": 30,
    "generate": 31,
    "text": 32,
    "image": 33,
    "executive centre": 34,
    "complex system": 35,
    "integrate": 36,
    "tool": 37,
    "learn": 38,
    "act": 39,
    "social impact": 40,
    "great": 41,
    "generative agent": 42,
    "power": 43,
    "companion": 44,
    "introduce": 45,
    "new": 46,
    "category": 47,
    "social relationship": 48,
    "attention economy": 49,
    "revolutionise": 50,
    "control": 51,
    "digital technology": 52,
    "language": 53,
    "system": 54,
    "social": 55,
    "computing": 56,
    "economy": 57,
    "technology": 58,
    "model": 59,
    "large": 60,
    "extraordinary": 61,
    "feasible": 62,
    "person": 63,
    "people": 64,
    "man": 65,
    "woman": 66,
    "child": 67,
    "boy": 68,
    "girl": 69,
    "baby": 70,
    "adult": 71,
    "human": 72,
    "friend": 73,
    "family": 74,
    "parent": 75,
    "mother": 76,
    "father": 77,
    "brother": 78,
    "sister": 79,
    "son": 80,
    "daughter": 81,
    "teacher": 82,
    "student": 83,
    "doctor": 84,
    "nurse": 85,
    "police": 86,
    "soldier": 87,
    "worker": 88,
    "leader": 89,
    "king": 90,
    "queen": 91,
    "president": 92,
    "minister": 93,
    "scientist": 94,
    "artist": 95,
    "writer": 96,
    "player": 97,
    "actor": 98,
    "place": 99,
    "city": 100,
    "town": 101,
    "village": 102,
    "country": 103,
    "nation": 104,
    "earth": 105,
    "land": 106,
    "area": 107,
    "region": 108,
    "district": 109,
    "street": 110,
    "road": 111,
    "house": 112,
    "home": 113,
    "building": 114,
    "school": 115,
    "hospital": 116,
    "church": 117,
    "market": 118,
    "shop": 119,
    "store": 120,
    "office": 121,
    "factory": 122,
    "farm": 123,
    "garden": 124,
    "park": 125,
    "forest": 126,
    "mountain": 127,
    "river": 128,
    "lake": 129,
    "sea": 130,
    "ocean": 131,
    "island": 132,
    "desert": 133,
    "valley": 134,
    "field": 135,
    "ground": 136,
    "thing": 137,
    "object": 138,
    "item": 139,
    "product": 140,
    "material": 141,
    "food": 142,
    "water": 143,
    "fire": 144,
    "air": 145,
    "light": 146,
    "sound": 147,
    "voice": 148,
    "word": 149,
    "name": 150,
    "number": 151,
    "time": 152,
    "day": 153,
    "night": 154,
    "morning": 155,
    "evening": 156,
    "week": 157,
    "month": 158,
    "century": 159,
    "moment": 160,
    "hour": 161,
    "minute": 162,
    "second": 163,
    "age": 164,
    "period": 165,
    "book": 166,
    "page": 167,
    "letter": 168,
    "paper": 169,
    "pen": 170,
    "phone": 171,
    "computer": 172,
    "machine": 173,
    "device": 174,
    "car": 175,
    "truck": 176,
    "bus": 177,
    "train": 178,
    "plane": 179,
    "boat": 180,
    "ship": 181,
    "bicycle": 182,
    "wheel": 183,
    "engine": 184,
    "door": 185,
    "window": 186,
    "wall": 187,
    "floor": 188,
    "roof": 189,
    "room": 190,
    "table": 191,
    "chair": 192,
    "bed": 193,
    "box": 194,
    "bag": 195,
    "bottle": 196,
    "cup": 197,
    "glass": 198,
    "plate": 199,
    "knife": 200,
    "key": 201,
    "lock": 202,
    "rope": 203,
    "wire": 204,
    "money": 205,
    "price": 206,
    "cost": 207,
    "value": 208,
    "tax": 209,
    "debt": 210,
    "profit": 211,
    "loss": 212,
    "income": 213,
    "wage": 214,
    "law": 215,
    "rule": 216,
    "order": 217,
    "force": 218,
    "energy": 219,
    "war": 220,
    "peace": 221,
    "battle": 222,
    "army": 223,
    "government": 224,
    "process": 225,
    "plan": 226,
    "idea": 227,
    "fact": 228,
    "truth": 229,
    "question": 230,
    "answer": 231,
    "problem": 232,
    "solution": 233,
    "result": 234,
    "effect": 235,
    "cause": 236,
    "reason": 237,
    "purpose": 238,
    "goal": 239,
    "job": 240,
    "work": 241,
    "project": 242,
    "team": 243,
    "group": 244,
    "class": 245,
    "type": 246,
    "kind": 247,
    "form": 248,
    "part": 249,
    "piece": 250,
    "line": 251,
    "point": 252,
    "side": 253,
    "level": 254,
    "step": 255,
    "stage": 256,
    "rate": 257,
    "size": 258,
    "weight": 259,
    "colour": 260,
    "color": 261,
    "shape": 262,
    "pattern": 263,
    "style": 264,
    "design": 265,
    "version": 266,
    "example": 267,
    "tree": 268,
    "plant": 269,
    "flower": 270,
    "grass": 271,
    "leaf": 272,
    "seed": 273,
    "fruit": 274,
    "animal": 275,
    "bird": 276,
    "fish": 277,
    "dog": 278,
    "cat": 279,
    "horse": 280,
    "cow": 281,
    "sheep": 282,
    "pig": 283,
    "chicken": 284,
    "snake": 285,
    "insect": 286,
    "bee": 287,
    "sun": 288,
    "moon": 289,
    "star": 290,
    "sky": 291,
    "cloud": 292,
    "rain": 293,
    "snow": 294,
    "wind": 295,
    "weather": 296,
    "rock": 297,
    "stone": 298,
    "sand": 299,
    "soil": 300,
    "ice": 301,
    "smoke": 302,
    "dust": 303,
    "heat": 304,
    "cold": 305,
    "life": 306,
    "death": 307,
    "health": 308,
    "disease": 309,
    "pain": 310,
    "love": 311,
    "fear": 312,
    "hope": 313,
    "dream": 314,
    "mind": 315,
    "soul": 316,
    "heart": 317,
    "spirit": 318,
    "memory": 319,
    "knowledge": 320,
    "skill": 321,
    "ability": 322,
    "talent": 323,
    "freedom": 324,
    "justice": 325,
    "beauty": 326,
    "happiness": 327,
    "success": 328,
    "failure": 329,
    "history": 330,
    "culture": 331,
    "community": 332,
    "connection": 333,
    "difference": 334,
    "be": 335,
    "have": 336,
    "do": 337,
    "say": 338,
    "get": 339,
    "make": 340,
    "go": 341,
    "know": 342,
    "see": 343,
    "come": 344,
    "think": 345,
    "look": 346,
    "want": 347,
    "give": 348,
    "use": 349,
    "find": 350,
    "tell": 351,
    "ask": 352,
    "seem": 353,
    "feel": 354,
    "try": 355,
    "leave": 356,
    "call": 357,
    "keep": 358,
    "let": 359,
    "begin": 360,
    "show": 361,
    "hear": 362,
    "play": 363,
    "run": 364,
    "move": 365,
    "live": 366,
    "believe": 367,
    "hold": 368,
    "bring": 369,
    "happen": 370,
    "write": 371,
    "provide": 372,
    "sit": 373,
    "stand": 374,
    "lose": 375,
    "pay": 376,
    "meet": 377,
    "include": 378,
    "continue": 379,
    "set": 380,
    "lead": 381,
    "understand": 382,
    "watch": 383,
    "follow": 384,
    "stop": 385,
    "create": 386,
    "speak": 387,
    "read": 388,
    "spend": 389,
    "grow": 390,
    "open": 391,
    "walk": 392,
    "win": 393,
    "offer": 394,
    "remember": 395,
    "consider": 396,
    "appear": 397,
    "buy": 398,
    "wait": 399,
    "serve": 400,
    "die": 401,
    "send": 402,
    "build": 403,
    "stay": 404,
    "fall": 405,
    "cut": 406,
    "reach": 407,
    "kill": 408,
    "remain": 409,
    "suggest": 410,
    "raise": 411,
    "pass": 412,
    "sell": 413,
    "require": 414,
    "report": 415,
    "decide": 416,
    "pull": 417,
    "break": 418,
    "describe": 419,
    "develop": 420,
    "agree": 421,
    "add": 422,
    "return": 423,
    "help": 424,
    "start": 425,
    "turn": 426,
    "mean": 427,
    "close": 428,
    "receive": 429,
    "allow": 430,
    "accept": 431,
    "draw": 432,
    "fill": 433,
    "need": 434,
    "join": 435,
    "produce": 436,
    "exist": 437,
    "carry": 438,
    "fight": 439,
    "drive": 440,
    "eat": 441,
    "drink": 442,
    "sleep": 443,
    "wake": 444,
    "study": 445,
    "teach": 446,
    "travel": 447,
    "visit": 448,
    "talk": 449,
    "listen": 450,
    "choose": 451,
    "pick": 452,
    "drop": 453,
    "throw": 454,
    "catch": 455,
    "push": 456,
    "unlock": 457,
    "lift": 458,
    "release": 459,
    "enter": 460,
    "exit": 461,
    "rise": 462,
    "increase": 463,
    "decrease": 464,
    "expand": 465,
    "reduce": 466,
    "improve": 467,
    "damage": 468,
    "fix": 469,
    "destroy": 470,
    "protect": 471,
    "attack": 472,
    "defend": 473,
    "escape": 474,
    "hide": 475,
    "reveal": 476,
    "discover": 477,
    "explore": 478,
    "search": 479,
    "collect": 480,
    "share": 481,
    "connect": 482,
    "separate": 483,
    "combine": 484,
    "divide": 485,
    "compare": 486,
    "measure": 487,
    "test": 488,
    "check": 489,
    "communicate": 490,
    "explain": 491,
    "define": 492,
    "identify": 493,
    "recognize": 494,
    "forget": 495,
    "big": 496,
    "small": 497,
    "little": 498,
    "huge": 499,
    "tiny": 500,
    "tall": 501,
    "short": 502,
    "long": 503,
    "narrow": 504,
    "thick": 505,
    "thin": 506,
    "deep": 507,
    "shallow": 508,
    "heavy": 509,
    "full": 510,
    "empty": 511,
    "high": 512,
    "good": 513,
    "bad": 514,
    "poor": 515,
    "best": 516,
    "worst": 517,
    "better": 518,
    "worse": 519,
    "fine": 520,
    "awful": 521,
    "beautiful": 522,
    "ugly": 523,
    "clean": 524,
    "dirty": 525,
    "fresh": 526,
    "old": 527,
    "young": 528,
    "ancient": 529,
    "modern": 530,
    "strong": 531,
    "weak": 532,
    "hard": 533,
    "soft": 534,
    "fast": 535,
    "slow": 536,
    "loud": 537,
    "quiet": 538,
    "hot": 539,
    "warm": 540,
    "cool": 541,
    "wet": 542,
    "dry": 543,
    "bright": 544,
    "dark": 545,
    "sharp": 546,
    "dull": 547,
    "smooth": 548,
    "rough": 549,
    "happy": 550,
    "sad": 551,
    "angry": 552,
    "afraid": 553,
    "surprised": 554,
    "confused": 555,
    "tired": 556,
    "sick": 557,
    "healthy": 558,
    "alive": 559,
    "dead": 560,
    "free": 561,
    "busy": 562,
    "ready": 563,
    "safe": 564,
    "dangerous": 565,
    "easy": 566,
    "difficult": 567,
    "simple": 568,
    "complex": 569,
    "clear": 570,
    "unclear": 571,
    "true": 572,
    "false": 573,
    "real": 574,
    "fake": 575,
    "closed": 576,
    "public": 577,
    "private": 578,
    "common": 579,
    "rare": 580,
    "normal": 581,
    "strange": 582,
    "important": 583,
    "useless": 584,
    "useful": 585,
    "popular": 586,
    "many": 587,
    "few": 588,
    "much": 589,
    "more": 590,
    "less": 591,
    "most": 592,
    "least": 593,
    "all": 594,
    "some": 595,
    "any": 596,
    "every": 597,
    "both": 598,
    "each": 599,
    "other": 600,
    "same": 601,
    "different": 602,
    "first": 603,
    "last": 604,
    "next": 605,
    "previous": 606,
    "early": 607,
    "late": 608,
    "recent": 609,
    "current": 610,
    "future": 611,
    "past": 612,
    "main": 613,
    "major": 614,
    "minor": 615,
    "entire": 616,
    "whole": 617,
    "single": 618,
    "double": 619,
    "multiple": 620,
    "various": 621,
    "certain": 622,
    "possible": 623,
    "likely": 624,
    "able": 625,
    "red": 626,
    "blue": 627,
    "green": 628,
    "yellow": 629,
    "white": 630,
    "black": 631,
    "brown": 632,
    "grey": 633,
    "gray": 634,
    "orange": 635,
    "purple": 636,
    "pink": 637,
    "golden": 638,
    "silver": 639,
    "pale": 640,
    "colorful": 641,
    "plain": 642,
    "very": 643,
    "really": 644,
    "quite": 645,
    "just": 646,
    "also": 647,
    "still": 648,
    "even": 649,
    "already": 650,
    "always": 651,
    "never": 652,
    "often": 653,
    "sometimes": 654,
    "usually": 655,
    "generally": 656,
    "mostly": 657,
    "mainly": 658,
    "especially": 659,
    "particularly": 660,
    "actually": 661,
    "basically": 662,
    "essentially": 663,
    "literally": 664,
    "probably": 665,
    "possibly": 666,
    "certainly": 667,
    "definitely": 668,
    "clearly": 669,
    "obviously": 670,
    "apparently": 671,
    "quickly": 672,
    "slowly": 673,
    "easily": 674,
    "hardly": 675,
    "nearly": 676,
    "almost": 677,
    "exactly": 678,
    "completely": 679,
    "totally": 680,
    "fully": 681,
    "largely": 682,
    "simply": 683,
    "directly": 684,
    "immediately": 685,
    "suddenly": 686,
    "finally": 687,
    "eventually": 688,
    "recently": 689,
    "soon": 690,
    "again": 691,
    "together": 692,
    "away": 693,
    "back": 694,
    "around": 695,
    "along": 696,
    "ahead": 697,
    "further": 698,
    "instead": 699,
    "otherwise": 700,
    "therefore": 701,
    "however": 702,
    "although": 703,
    "because": 704,
    "since": 705,
    "once": 706,
    "enough": 707,
    "too": 708,
    "well": 709,
    "badly": 710,
    "far": 711,
    "near": 712,
    "here": 713,
    "there": 714,
    "now": 715,
    "then": 716,
    "today": 717,
    "yesterday": 718,
    "tomorrow": 719,
    "ago": 720,
    "later": 721,
    "before": 722,
    "after": 723,
    "during": 724,
    "while": 725,
    "founder": 726,
    "investor": 727,
    "developer": 728,
    "engineer": 729,
    "designer": 730,
    "analyst": 731,
    "researcher": 732,
    "manager": 733,
    "director": 734,
    "officer": 735,
    "executive": 736,
    "consultant": 737,
    "advisor": 738,
    "mentor": 739,
    "partner": 740,
    "client": 741,
    "customer": 742,
    "user": 743,
    "consumer": 744,
    "voter": 745,
    "citizen": 746,
    "resident": 747,
    "visitor": 748,
    "guest": 749,
    "server": 750,
    "datacenter": 751,
    "network": 752,
    "cluster": 753,
    "node": 754,
    "hub": 755,
    "gateway": 756,
    "endpoint": 757,
    "platform": 758,
    "environment": 759,
    "ecosystem": 760,
    "infrastructure": 761,
    "architecture": 762,
    "repository": 763,
    "software": 764,
    "hardware": 765,
    "code": 766,
    "program": 767,
    "application": 768,
    "app": 769,
    "website": 770,
    "interface": 771,
    "feature": 772,
    "function": 773,
    "module": 774,
    "library": 775,
    "framework": 776,
    "runtime": 777,
    "compiler": 778,
    "database": 779,
    "query": 780,
    "schema": 781,
    "index": 782,
    "record": 783,
    "column": 784,
    "row": 785,
    "algorithm": 786,
    "logic": 787,
    "operation": 788,
    "instruction": 789,
    "command": 790,
    "script": 791,
    "pipeline": 792,
    "workflow": 793,
    "file": 794,
    "folder": 795,
    "directory": 796,
    "path": 797,
    "extension": 798,
    "format": 799,
    "protocol": 800,
    "standard": 801,
    "request": 802,
    "response": 803,
    "payload": 804,
    "header": 805,
    "body": 806,
    "parameter": 807,
    "variable": 808,
    "constant": 809,
    "instance": 810,
    "method": 811,
    "property": 812,
    "attribute": 813,
    "array": 814,
    "list": 815,
    "stack": 816,
    "queue": 817,
    "graph": 818,
    "hash": 819,
    "map": 820,
    "iterator": 821,
    "loop": 822,
    "condition": 823,
    "exception": 824,
    "error": 825,
    "bug": 826,
    "patch": 827,
    "branch": 828,
    "commit": 829,
    "merge": 830,
    "fork": 831,
    "clone": 832,
    "dependency": 833,
    "package": 834,
    "bundle": 835,
    "debug": 836,
    "log": 837,
    "metric": 838,
    "monitor": 839,
    "alert": 840,
    "dashboard": 841,
    "audit": 842,
    "security": 843,
    "encryption": 844,
    "decryption": 845,
    "certificate": 846,
    "signature": 847,
    "authentication": 848,
    "authorization": 849,
    "permission": 850,
    "role": 851,
    "access": 852,
    "token": 853,
    "session": 854,
    "cookie": 855,
    "cache": 856,
    "bandwidth": 857,
    "latency": 858,
    "throughput": 859,
    "scalability": 860,
    "availability": 861,
    "redundancy": 862,
    "backup": 863,
    "recovery": 864,
    "deployment": 865,
    "migration": 866,
    "integration": 867,
    "automation": 868,
    "internet": 869,
    "web": 870,
    "browser": 871,
    "domain": 872,
    "url": 873,
    "link": 874,
    "site": 875,
    "portal": 876,
    "feed": 877,
    "api": 878,
    "rest": 879,
    "graphql": 880,
    "webhook": 881,
    "socket": 882,
    "stream": 883,
    "event": 884,
    "message": 885,
    "proxy": 886,
    "firewall": 887,
    "vpn": 888,
    "dns": 889,
    "ip": 890,
    "address": 891,
    "port": 892,
    "packet": 893,
    "router": 894,
    "saas": 895,
    "paas": 896,
    "iaas": 897,
    "microservice": 898,
    "container": 899,
    "docker": 900,
    "kubernetes": 901,
    "pod": 902,
    "replica": 903,
    "shard": 904,
    "partition": 905,
    "zone": 906,
    "bucket": 907,
    "blob": 908,
    "volume": 909,
    "blockchain": 910,
    "block": 911,
    "chain": 912,
    "ledger": 913,
    "transaction": 914,
    "nonce": 915,
    "consensus": 916,
    "validator": 917,
    "miner": 918,
    "wallet": 919,
    "proof": 920,
    "coin": 921,
    "cryptocurrency": 922,
    "bitcoin": 923,
    "ethereum": 924,
    "altcoin": 925,
    "stablecoin": 926,
    "defi": 927,
    "dex": 928,
    "cex": 929,
    "exchange": 930,
    "swap": 931,
    "liquidity": 932,
    "pool": 933,
    "vault": 934,
    "yield": 935,
    "stake": 936,
    "staking": 937,
    "delegation": 938,
    "reward": 939,
    "slash": 940,
    "epoch": 941,
    "slot": 942,
    "finality": 943,
    "smart contract": 944,
    "contract": 945,
    "bytecode": 946,
    "abi": 947,
    "emit": 948,
    "deploy": 949,
    "gas": 950,
    "fee": 951,
    "gwei": 952,
    "wei": 953,
    "ether": 954,
    "satoshi": 955,
    "mempool": 956,
    "broadcast": 957,
    "confirmation": 958,
    "hardfork": 959,
    "softfork": 960,
    "genesis": 961,
    "mainnet": 962,
    "testnet": 963,
    "devnet": 964,
    "rpc": 965,
    "nft": 966,
    "mint": 967,
    "burn": 968,
    "transfer": 969,
    "approve": 970,
    "allowance": 971,
    "royalty": 972,
    "metadata": 973,
    "dao": 974,
    "governance": 975,
    "proposal": 976,
    "vote": 977,
    "quorum": 978,
    "multisig": 979,
    "treasury": 980,
    "grant": 981,
    "bridge": 982,
    "relay": 983,
    "oracle": 984,
    "chainlink": 985,
    "aggregator": 986,
    "keeper": 987,
    "resolver": 988,
    "layer": 989,
    "rollup": 990,
    "sidechain": 991,
    "parachain": 992,
    "sharding": 993,
    "channel": 994,
    "plasma": 995,
    "zk": 996,
    "witness": 997,
    "merkle": 998,
    "trie": 999,
    "patricia": 1000,
    "bloom": 1001,
    "filter": 1002,
    "snapshot": 1003,
    "phrase": 1004,
    "mnemonic": 1005,
    "entropy": 1006,
    "derivation": 1007,
    "xpub": 1008,
    "xprv": 1009,
    "erc20": 1010,
    "erc721": 1011,
    "erc1155": 1012,
    "bep20": 1013,
    "spl": 1014,
    "cw20": 1015,
    "dapp": 1016,
    "frontend": 1017,
    "backend": 1018,
    "indexer": 1019,
    "subgraph": 1020,
    "receipt": 1021,
    "airdrop": 1022,
    "whitelist": 1023,
    "allowlist": 1024,
    "presale": 1025,
    "ido": 1026,
    "ico": 1027,
    "launchpad": 1028,
    "yield farming": 1029,
    "apy": 1030,
    "apr": 1031,
    "tvl": 1032,
    "slippage": 1033,
    "impermanent": 1034,
    "collateral": 1035,
    "loan": 1036,
    "borrow": 1037,
    "lend": 1038,
    "interest": 1039,
    "liquidation": 1040,
    "margin": 1041,
    "perpetual": 1042,
    "option": 1043,
    "derivative": 1044,
    "synthetic": 1045,
    "basket": 1046,
    "portfolio": 1047,
    "hot wallet": 1048,
    "cold wallet": 1049,
    "custodian": 1050,
    "custody": 1051,
    "threshold": 1052,
    "seed round": 1053,
    "series": 1054,
    "valuation": 1055,
    "tokenomics": 1056,
    "supply": 1057,
    "emission": 1058,
    "vesting": 1059,
    "cliff": 1060,
    "whitepaper": 1061,
    "roadmap": 1062,
    "milestone": 1063,
    "hackathon": 1064,
    "bounty": 1065,
    "intelligence": 1066,
    "training": 1067,
    "inference": 1068,
    "prediction": 1069,
    "input": 1070,
    "output": 1071,
    "prompt": 1072,
    "completion": 1073,
    "generation": 1074,
    "sampling": 1075,
    "decoding": 1076,
    "tokenizer": 1077,
    "vocabulary": 1078,
    "embedding": 1079,
    "vector": 1080,
    "dimension": 1081,
    "space": 1082,
    "distance": 1083,
    "attention": 1084,
    "transformer": 1085,
    "encoder": 1086,
    "decoder": 1087,
    "head": 1088,
    "bias": 1089,
    "gradient": 1090,
    "optimizer": 1091,
    "learning": 1092,
    "batch": 1093,
    "checkpoint": 1094,
    "hyperparameter": 1095,
    "backbone": 1096,
    "baseline": 1097,
    "benchmark": 1098,
    "dataset": 1099,
    "corpus": 1100,
    "sample": 1101,
    "label": 1102,
    "annotation": 1103,
    "representation": 1104,
    "classification": 1105,
    "regression": 1106,
    "summarization": 1107,
    "translation": 1108,
    "retrieval": 1109,
    "finetuning": 1110,
    "pretraining": 1111,
    "alignment": 1112,
    "rlhf": 1113,
    "policy": 1114,
    "agent": 1115,
    "context": 1116,
    "augmentation": 1117,
    "grounding": 1118,
    "hallucination": 1119,
    "reasoning": 1120,
    "thought": 1121,
    "reflection": 1122,
    "planning": 1123,
    "multimodal": 1124,
    "vision": 1125,
    "audio": 1126,
    "speech": 1127,
    "video": 1128,
    "document": 1129,
    "openai": 1130,
    "anthropic": 1131,
    "google": 1132,
    "meta": 1133,
    "mistral": 1134,
    "llama": 1135,
    "gpt": 1136,
    "claude": 1137,
    "gemini": 1138,
    "bert": 1139,
    "gpt2": 1140,
    "gpt3": 1141,
    "gpt4": 1142,
    "palm": 1143,
    "t5": 1144,
    "falcon": 1145,
    "mixtral": 1146,
    "phi": 1147,
    "qwen": 1148,
    "huggingface": 1149,
    "langchain": 1150,
    "llamaindex": 1151,
    "pinecone": 1152,
    "weaviate": 1153,
    "chroma": 1154,
    "qdrant": 1155,
    "rag": 1156,
    "reranker": 1157,
    "retriever": 1158,
    "chunking": 1159,
    "splitting": 1160,
    "overlap": 1161,
    "stride": 1162,
    "passage": 1163,
    "semantic": 1164,
    "similarity": 1165,
    "relevance": 1166,
    "ranking": 1167,
    "scoring": 1168,
    "cutoff": 1169,
    "plugin": 1170,
    "action": 1171,
    "observation": 1172,
    "executor": 1173,
    "orchestrator": 1174,
    "system prompt": 1175,
    "constraint": 1176,
    "persona": 1177,
    "json": 1178,
    "xml": 1179,
    "markdown": 1180,
    "structured": 1181,
    "unstructured": 1182,
    "parsing": 1183,
    "extraction": 1184,
    "evaluation": 1185,
    "bleu": 1186,
    "rouge": 1187,
    "perplexity": 1188,
    "accuracy": 1189,
    "precision": 1190,
    "recall": 1191,
    "faithfulness": 1192,
    "coherence": 1193,
    "fluency": 1194,
    "diversity": 1195,
    "safety": 1196,
    "fairness": 1197,
    "toxicity": 1198,
    "censorship": 1199,
    "guard": 1200,
    "serving": 1201,
    "efficiency": 1202,
    "quantization": 1203,
    "pruning": 1204,
    "distillation": 1205,
    "compression": 1206,
    "optimization": 1207,
    "acceleration": 1208,
    "gpu": 1209,
    "tpu": 1210,
    "cpu": 1211,
    "vram": 1212,
    "ram": 1213,
    "compute": 1214,
    "accelerator": 1215,
    "openai api": 1216,
    "anthropic api": 1217,
    "vertex": 1218,
    "sagemaker": 1219,
    "bedrock": 1220,
    "azure": 1221,
    "data": 1222,
    "analysis": 1223,
    "analytics": 1224,
    "statistics": 1225,
    "probability": 1226,
    "distribution": 1227,
    "median": 1228,
    "variance": 1229,
    "deviation": 1230,
    "correlation": 1231,
    "clustering": 1232,
    "visualization": 1233,
    "chart": 1234,
    "plot": 1235,
    "insight": 1236,
    "trend": 1237,
    "etl": 1238,
    "transformation": 1239,
    "cleaning": 1240,
    "preprocessing": 1241,
    "normalization": 1242,
    "feature engineering": 1243,
    "selection": 1244,
    "dimensionality": 1245,
    "reduction": 1246,
    "pca": 1247,
    "tsne": 1248,
    "umap": 1249,
    "training set": 1250,
    "test set": 1251,
    "validation": 1252,
    "split": 1253,
    "fold": 1254,
    "cross-validation": 1255,
    "overfitting": 1256,
    "underfitting": 1257,
    "regularization": 1258,
    "dropout": 1259,
    "batch normalization": 1260,
    "finance": 1261,
    "stock": 1262,
    "bond": 1263,
    "equity": 1264,
    "asset": 1265,
    "liability": 1266,
    "revenue": 1267,
    "expense": 1268,
    "capital": 1269,
    "investment": 1270,
    "risk": 1271,
    "diversification": 1272,
    "hedge": 1273,
    "arbitrage": 1274,
    "speculation": 1275,
    "volatility": 1276,
    "inflation": 1277,
    "deflation": 1278,
    "monetary": 1279,
    "fiscal": 1280,
    "regulation": 1281,
    "bank": 1282,
    "institution": 1283,
    "fund": 1284,
    "venture": 1285,
    "private equity": 1286,
    "ipo": 1287,
    "listing": 1288,
    "dividend": 1289,
    "execute": 1290,
    "compile": 1291,
    "parse": 1292,
    "render": 1293,
    "install": 1294,
    "configure": 1295,
    "initialize": 1296,
    "bootstrap": 1297,
    "scaffold": 1298,
    "migrate": 1299,
    "lint": 1300,
    "refactor": 1301,
    "optimize": 1302,
    "profile": 1303,
    "rebase": 1304,
    "fetch": 1305,
    "insert": 1306,
    "update": 1307,
    "delete": 1308,
    "invalidate": 1309,
    "flush": 1310,
    "authenticate": 1311,
    "authorize": 1312,
    "encrypt": 1313,
    "decrypt": 1314,
    "sign": 1315,
    "verify": 1316,
    "validate": 1317,
    "respond": 1318,
    "subscribe": 1319,
    "publish": 1320,
    "trace": 1321,
    "scale": 1322,
    "provision": 1323,
    "containerize": 1324,
    "orchestrate": 1325,
    "automate": 1326,
    "schedule": 1327,
    "trigger": 1328,
    "transform": 1329,
    "aggregate": 1330,
    "serialize": 1331,
    "deserialize": 1332,
    "encode": 1333,
    "decode": 1334,
    "compress": 1335,
    "decompress": 1336,
    "unstake": 1337,
    "delegate": 1338,
    "propose": 1339,
    "reject": 1340,
    "interact": 1341,
    "wrap": 1342,
    "unwrap": 1343,
    "deposit": 1344,
    "withdraw": 1345,
    "claim": 1346,
    "harvest": 1347,
    "liquidate": 1348,
    "repay": 1349,
    "collateralize": 1350,
    "flash": 1351,
    "mine": 1352,
    "attest": 1353,
    "finalize": 1354,
    "penalize": 1355,
    "distribute": 1356,
    "vest": 1357,
    "blacklist": 1358,
    "pause": 1359,
    "upgrade": 1360,
    "govern": 1361,
    "finetune": 1362,
    "pretrain": 1363,
    "evaluate": 1364,
    "infer": 1365,
    "predict": 1366,
    "embed": 1367,
    "tokenize": 1368,
    "chunk": 1369,
    "retrieve": 1370,
    "rerank": 1371,
    "score": 1372,
    "complete": 1373,
    "summarize": 1374,
    "translate": 1375,
    "classify": 1376,
    "detect": 1377,
    "extract": 1378,
    "align": 1379,
    "reinforce": 1380,
    "converge": 1381,
    "overfit": 1382,
    "regularize": 1383,
    "augment": 1384,
    "normalize": 1385,
    "regress": 1386,
    "interpolate": 1387,
    "quantize": 1388,
    "prune": 1389,
    "distill": 1390,
    "accelerate": 1391,
    "hallucinate": 1392,
    "constrain": 1393,
    "moderate": 1394,
    "digital": 1395,
    "virtual": 1396,
    "physical": 1397,
    "online": 1398,
    "offline": 1399,
    "real-time": 1400,
    "synchronous": 1401,
    "asynchronous": 1402,
    "distributed": 1403,
    "centralized": 1404,
    "decentralized": 1405,
    "federated": 1406,
    "peer": 1407,
    "proprietary": 1408,
    "open-source": 1409,
    "cross-platform": 1410,
    "native": 1411,
    "hybrid": 1412,
    "scalable": 1413,
    "reliable": 1414,
    "resilient": 1415,
    "fault-tolerant": 1416,
    "high-availability": 1417,
    "redundant": 1418,
    "encrypted": 1419,
    "secure": 1420,
    "authenticated": 1421,
    "authorized": 1422,
    "signed": 1423,
    "verified": 1424,
    "trusted": 1425,
    "stateless": 1426,
    "stateful": 1427,
    "immutable": 1428,
    "mutable": 1429,
    "persistent": 1430,
    "ephemeral": 1431,
    "volatile": 1432,
    "compiled": 1433,
    "interpreted": 1434,
    "typed": 1435,
    "dynamic": 1436,
    "static": 1437,
    "functional": 1438,
    "declarative": 1439,
    "modular": 1440,
    "monolithic": 1441,
    "serverless": 1442,
    "containerized": 1443,
    "event-driven": 1444,
    "responsive": 1445,
    "adaptive": 1446,
    "progressive": 1447,
    "interactive": 1448,
    "reactive": 1449,
    "composable": 1450,
    "deprecated": 1451,
    "legacy": 1452,
    "experimental": 1453,
    "stable": 1454,
    "production": 1455,
    "beta": 1456,
    "alpha": 1457,
    "trustless": 1458,
    "permissionless": 1459,
    "permissioned": 1460,
    "transparent": 1461,
    "pseudonymous": 1462,
    "anonymous": 1463,
    "on-chain": 1464,
    "off-chain": 1465,
    "cross-chain": 1466,
    "fungible": 1467,
    "non-fungible": 1468,
    "liquid": 1469,
    "illiquid": 1470,
    "pegged": 1471,
    "floating": 1472,
    "deflationary": 1473,
    "inflationary": 1474,
    "capped": 1475,
    "uncapped": 1476,
    "vested": 1477,
    "locked": 1478,
    "audited": 1479,
    "unaudited": 1480,
    "deployed": 1481,
    "upgradeable": 1482,
    "pausable": 1483,
    "burnable": 1484,
    "mintable": 1485,
    "transferable": 1486,
    "staked": 1487,
    "delegated": 1488,
    "slashed": 1489,
    "finalized": 1490,
    "confirmed": 1491,
    "pending": 1492,
    "failed": 1493,
    "reverted": 1494,
    "included": 1495,
    "orphaned": 1496,
    "canonical": 1497,
    "valid": 1498,
    "invalid": 1499,
    "intelligent": 1500,
    "artificial": 1501,
    "neural": 1502,
    "supervised": 1503,
    "unsupervised": 1504,
    "reinforced": 1505,
    "pretrained": 1506,
    "finetuned": 1507,
    "aligned": 1508,
    "unaligned": 1509,
    "grounded": 1510,
    "hallucinated": 1511,
    "deterministic": 1512,
    "stochastic": 1513,
    "probabilistic": 1514,
    "discriminative": 1515,
    "autoregressive": 1516,
    "bidirectional": 1517,
    "causal": 1518,
    "masked": 1519,
    "sparse": 1520,
    "dense": 1521,
    "compressed": 1522,
    "quantized": 1523,
    "pruned": 1524,
    "multilingual": 1525,
    "zero-shot": 1526,
    "few-shot": 1527,
    "in-context": 1528,
    "chain-of-thought": 1529,
    "accurate": 1530,
    "precise": 1531,
    "relevant": 1532,
    "coherent": 1533,
    "fluent": 1534,
    "diverse": 1535,
    "creative": 1536,
    "factual": 1537,
    "unsafe": 1538,
    "toxic": 1539,
    "harmless": 1540,
    "helpful": 1541,
    "honest": 1542,
    "capable": 1543,
    "limited": 1544,
    "biased": 1545,
    "profitable": 1546,
    "loss-making": 1547,
    "solvent": 1548,
    "insolvent": 1549,
    "leveraged": 1550,
    "hedged": 1551,
    "diversified": 1552,
    "concentrated": 1553,
    "bullish": 1554,
    "bearish": 1555,
    "neutral": 1556,
    "correlated": 1557,
    "uncorrelated": 1558,
    "risk-adjusted": 1559,
    "risk-free": 1560,
    "automatically": 1561,
    "manually": 1562,
    "programmatically": 1563,
    "dynamically": 1564,
    "statically": 1565,
    "recursively": 1566,
    "iteratively": 1567,
    "asynchronously": 1568,
    "synchronously": 1569,
    "concurrently": 1570,
    "sequentially": 1571,
    "lazily": 1572,
    "eagerly": 1573,
    "efficiently": 1574,
    "optimally": 1575,
    "reliably": 1576,
    "securely": 1577,
    "transparently": 1578,
    "publicly": 1579,
    "privately": 1580,
    "locally": 1581,
    "remotely": 1582,
    "globally": 1583,
    "incrementally": 1584,
    "atomically": 1585,
    "idempotently": 1586,
    "trustlessly": 1587,
    "permissionlessly": 1588,
    "immutably": 1589,
    "cryptographically": 1590,
    "deterministically": 1591,
    "probabilistically": 1592,
    "economically": 1593,
    "natively": 1594,
    "irreversibly": 1595,
    "canonically": 1596,
    "consensually": 1597,
    "verifiably": 1598,
    "intelligently": 1599,
    "adaptively": 1600,
    "autonomously": 1601,
    "generatively": 1602,
    "semantically": 1603,
    "contextually": 1604,
    "stochastically": 1605,
    "progressively": 1606,
    "accurately": 1607,
    "precisely": 1608,
    "coherently": 1609,
    "fluently": 1610,
    "factually": 1611,
    "safely": 1612,
    "helpfully": 1613,
    "→": 1614,
    "extraordinarily": 1615,
    "generative artificial intelligence": 1616,
    "importance": 1617,
    "large language model": 1618,
    "wider": 1619,
    "approach": 1620,
    "natural language": 1621,
    "innovation": 1622,
    "supervised learning": 1623,
    "label data": 1624,
    "modelling": 1625,
    "several": 1626,
    "one": 1627,
    "models": 1628,
    "predicting": 1629,
    "tokens": 1630,
    "them": 1631,
    "tasks": 1632,
    "me": 1633
  },
  "idToEntry": {
    "1": {
      "id": 1,
      "word": "i",
      "pos": "noun",
      "symbol": "◯"
    },
    "2": {
      "id": 2,
      "word": "hate",
      "pos": "verb",
      "symbol": "╱"
    },
    "3": {
      "id": 3,
      "word": "you",
      "pos": "noun",
      "symbol": "◯"
    },
    "4": {
      "id": 4,
      "word": "generative ai",
      "pos": "noun",
      "symbol": "◯"
    },
    "5": {
      "id": 5,
      "word": "llm",
      "pos": "noun",
      "symbol": "◯"
    },
    "6": {
      "id": 6,
      "word": "enable",
      "pos": "verb",
      "symbol": "╱"
    },
    "7": {
      "id": 7,
      "word": "unprecedented",
      "pos": "adjective",
      "symbol": "✶"
    },
    "8": {
      "id": 8,
      "word": "impact",
      "pos": "noun",
      "symbol": "◯"
    },
    "9": {
      "id": 9,
      "word": "society",
      "pos": "noun",
      "symbol": "◯"
    },
    "10": {
      "id": 10,
      "word": "change",
      "pos": "verb",
      "symbol": "╱"
    },
    "11": {
      "id": 11,
      "word": "relationship",
      "pos": "noun",
      "symbol": "◯"
    },
    "12": {
      "id": 12,
      "word": "personal computing",
      "pos": "noun",
      "symbol": "◯"
    },
    "13": {
      "id": 13,
      "word": "resource",
      "pos": "noun",
      "symbol": "◯"
    },
    "14": {
      "id": 14,
      "word": "critic",
      "pos": "noun",
      "symbol": "◯"
    },
    "15": {
      "id": 15,
      "word": "pathology",
      "pos": "noun",
      "symbol": "◯"
    },
    "16": {
      "id": 16,
      "word": "threaten",
      "pos": "verb",
      "symbol": "╱"
    },
    "17": {
      "id": 17,
      "word": "humanity",
      "pos": "noun",
      "symbol": "◯"
    },
    "18": {
      "id": 18,
      "word": "distinctive",
      "pos": "adjective",
      "symbol": "✶"
    },
    "19": {
      "id": 19,
      "word": "year",
      "pos": "noun",
      "symbol": "◯"
    },
    "20": {
      "id": 20,
      "word": "generative",
      "pos": "adjective",
      "symbol": "✶"
    },
    "21": {
      "id": 21,
      "word": "ai",
      "pos": "noun",
      "symbol": "◯"
    },
    "22": {
      "id": 22,
      "word": "powerful",
      "pos": "adjective",
      "symbol": "✶"
    },
    "23": {
      "id": 23,
      "word": "take",
      "pos": "verb",
      "symbol": "╱"
    },
    "24": {
      "id": 24,
      "word": "world",
      "pos": "noun",
      "symbol": "◯"
    },
    "25": {
      "id": 25,
      "word": "storm",
      "pos": "noun",
      "symbol": "◯"
    },
    "26": {
      "id": 26,
      "word": "performance",
      "pos": "noun",
      "symbol": "◯"
    },
    "27": {
      "id": 27,
      "word": "wide",
      "pos": "adjective",
      "symbol": "✶"
    },
    "28": {
      "id": 28,
      "word": "range",
      "pos": "noun",
      "symbol": "◯"
    },
    "29": {
      "id": 29,
      "word": "task",
      "pos": "noun",
      "symbol": "◯"
    },
    "30": {
      "id": 30,
      "word": "known",
      "pos": "verb",
      "symbol": "╱"
    },
    "31": {
      "id": 31,
      "word": "generate",
      "pos": "verb",
      "symbol": "╱"
    },
    "32": {
      "id": 32,
      "word": "text",
      "pos": "noun",
      "symbol": "◯"
    },
    "33": {
      "id": 33,
      "word": "image",
      "pos": "noun",
      "symbol": "◯"
    },
    "34": {
      "id": 34,
      "word": "executive centre",
      "pos": "noun",
      "symbol": "◯"
    },
    "35": {
      "id": 35,
      "word": "complex system",
      "pos": "noun",
      "symbol": "◯"
    },
    "36": {
      "id": 36,
      "word": "integrate",
      "pos": "verb",
      "symbol": "╱"
    },
    "37": {
      "id": 37,
      "word": "tool",
      "pos": "noun",
      "symbol": "◯"
    },
    "38": {
      "id": 38,
      "word": "learn",
      "pos": "verb",
      "symbol": "╱"
    },
    "39": {
      "id": 39,
      "word": "act",
      "pos": "verb",
      "symbol": "╱"
    },
    "40": {
      "id": 40,
      "word": "social impact",
      "pos": "noun",
      "symbol": "◯"
    },
    "41": {
      "id": 41,
      "word": "great",
      "pos": "adjective",
      "symbol": "✶"
    },
    "42": {
      "id": 42,
      "word": "generative agent",
      "pos": "noun",
      "symbol": "◯"
    },
    "43": {
      "id": 43,
      "word": "power",
      "pos": "verb",
      "symbol": "╱"
    },
    "44": {
      "id": 44,
      "word": "companion",
      "pos": "noun",
      "symbol": "◯"
    },
    "45": {
      "id": 45,
      "word": "introduce",
      "pos": "verb",
      "symbol": "╱"
    },
    "46": {
      "id": 46,
      "word": "new",
      "pos": "adjective",
      "symbol": "✶"
    },
    "47": {
      "id": 47,
      "word": "category",
      "pos": "noun",
      "symbol": "◯"
    },
    "48": {
      "id": 48,
      "word": "social relationship",
      "pos": "noun",
      "symbol": "◯"
    },
    "49": {
      "id": 49,
      "word": "attention economy",
      "pos": "noun",
      "symbol": "◯"
    },
    "50": {
      "id": 50,
      "word": "revolutionise",
      "pos": "verb",
      "symbol": "╱"
    },
    "51": {
      "id": 51,
      "word": "control",
      "pos": "verb",
      "symbol": "╱"
    },
    "52": {
      "id": 52,
      "word": "digital technology",
      "pos": "noun",
      "symbol": "◯"
    },
    "53": {
      "id": 53,
      "word": "language",
      "pos": "noun",
      "symbol": "◯"
    },
    "54": {
      "id": 54,
      "word": "system",
      "pos": "noun",
      "symbol": "◯"
    },
    "55": {
      "id": 55,
      "word": "social",
      "pos": "adjective",
      "symbol": "✶"
    },
    "56": {
      "id": 56,
      "word": "computing",
      "pos": "noun",
      "symbol": "◯"
    },
    "57": {
      "id": 57,
      "word": "economy",
      "pos": "noun",
      "symbol": "◯"
    },
    "58": {
      "id": 58,
      "word": "technology",
      "pos": "noun",
      "symbol": "◯"
    },
    "59": {
      "id": 59,
      "word": "model",
      "pos": "noun",
      "symbol": "◯"
    },
    "60": {
      "id": 60,
      "word": "large",
      "pos": "adjective",
      "symbol": "✶"
    },
    "61": {
      "id": 61,
      "word": "extraordinary",
      "pos": "adjective",
      "symbol": "✶"
    },
    "62": {
      "id": 62,
      "word": "feasible",
      "pos": "adjective",
      "symbol": "✶"
    },
    "63": {
      "id": 63,
      "word": "person",
      "pos": "noun",
      "symbol": "◯"
    },
    "64": {
      "id": 64,
      "word": "people",
      "pos": "noun",
      "symbol": "◯"
    },
    "65": {
      "id": 65,
      "word": "man",
      "pos": "noun",
      "symbol": "◯"
    },
    "66": {
      "id": 66,
      "word": "woman",
      "pos": "noun",
      "symbol": "◯"
    },
    "67": {
      "id": 67,
      "word": "child",
      "pos": "noun",
      "symbol": "◯"
    },
    "68": {
      "id": 68,
      "word": "boy",
      "pos": "noun",
      "symbol": "◯"
    },
    "69": {
      "id": 69,
      "word": "girl",
      "pos": "noun",
      "symbol": "◯"
    },
    "70": {
      "id": 70,
      "word": "baby",
      "pos": "noun",
      "symbol": "◯"
    },
    "71": {
      "id": 71,
      "word": "adult",
      "pos": "noun",
      "symbol": "◯"
    },
    "72": {
      "id": 72,
      "word": "human",
      "pos": "noun",
      "symbol": "◯"
    },
    "73": {
      "id": 73,
      "word": "friend",
      "pos": "noun",
      "symbol": "◯"
    },
    "74": {
      "id": 74,
      "word": "family",
      "pos": "noun",
      "symbol": "◯"
    },
    "75": {
      "id": 75,
      "word": "parent",
      "pos": "noun",
      "symbol": "◯"
    },
    "76": {
      "id": 76,
      "word": "mother",
      "pos": "noun",
      "symbol": "◯"
    },
    "77": {
      "id": 77,
      "word": "father",
      "pos": "noun",
      "symbol": "◯"
    },
    "78": {
      "id": 78,
      "word": "brother",
      "pos": "noun",
      "symbol": "◯"
    },
    "79": {
      "id": 79,
      "word": "sister",
      "pos": "noun",
      "symbol": "◯"
    },
    "80": {
      "id": 80,
      "word": "son",
      "pos": "noun",
      "symbol": "◯"
    },
    "81": {
      "id": 81,
      "word": "daughter",
      "pos": "noun",
      "symbol": "◯"
    },
    "82": {
      "id": 82,
      "word": "teacher",
      "pos": "noun",
      "symbol": "◯"
    },
    "83": {
      "id": 83,
      "word": "student",
      "pos": "noun",
      "symbol": "◯"
    },
    "84": {
      "id": 84,
      "word": "doctor",
      "pos": "noun",
      "symbol": "◯"
    },
    "85": {
      "id": 85,
      "word": "nurse",
      "pos": "noun",
      "symbol": "◯"
    },
    "86": {
      "id": 86,
      "word": "police",
      "pos": "noun",
      "symbol": "◯"
    },
    "87": {
      "id": 87,
      "word": "soldier",
      "pos": "noun",
      "symbol": "◯"
    },
    "88": {
      "id": 88,
      "word": "worker",
      "pos": "noun",
      "symbol": "◯"
    },
    "89": {
      "id": 89,
      "word": "leader",
      "pos": "noun",
      "symbol": "◯"
    },
    "90": {
      "id": 90,
      "word": "king",
      "pos": "noun",
      "symbol": "◯"
    },
    "91": {
      "id": 91,
      "word": "queen",
      "pos": "noun",
      "symbol": "◯"
    },
    "92": {
      "id": 92,
      "word": "president",
      "pos": "noun",
      "symbol": "◯"
    },
    "93": {
      "id": 93,
      "word": "minister",
      "pos": "noun",
      "symbol": "◯"
    },
    "94": {
      "id": 94,
      "word": "scientist",
      "pos": "noun",
      "symbol": "◯"
    },
    "95": {
      "id": 95,
      "word": "artist",
      "pos": "noun",
      "symbol": "◯"
    },
    "96": {
      "id": 96,
      "word": "writer",
      "pos": "noun",
      "symbol": "◯"
    },
    "97": {
      "id": 97,
      "word": "player",
      "pos": "noun",
      "symbol": "◯"
    },
    "98": {
      "id": 98,
      "word": "actor",
      "pos": "noun",
      "symbol": "◯"
    },
    "99": {
      "id": 99,
      "word": "place",
      "pos": "noun",
      "symbol": "◯"
    },
    "100": {
      "id": 100,
      "word": "city",
      "pos": "noun",
      "symbol": "◯"
    },
    "101": {
      "id": 101,
      "word": "town",
      "pos": "noun",
      "symbol": "◯"
    },
    "102": {
      "id": 102,
      "word": "village",
      "pos": "noun",
      "symbol": "◯"
    },
    "103": {
      "id": 103,
      "word": "country",
      "pos": "noun",
      "symbol": "◯"
    },
    "104": {
      "id": 104,
      "word": "nation",
      "pos": "noun",
      "symbol": "◯"
    },
    "105": {
      "id": 105,
      "word": "earth",
      "pos": "noun",
      "symbol": "◯"
    },
    "106": {
      "id": 106,
      "word": "land",
      "pos": "noun",
      "symbol": "◯"
    },
    "107": {
      "id": 107,
      "word": "area",
      "pos": "noun",
      "symbol": "◯"
    },
    "108": {
      "id": 108,
      "word": "region",
      "pos": "noun",
      "symbol": "◯"
    },
    "109": {
      "id": 109,
      "word": "district",
      "pos": "noun",
      "symbol": "◯"
    },
    "110": {
      "id": 110,
      "word": "street",
      "pos": "noun",
      "symbol": "◯"
    },
    "111": {
      "id": 111,
      "word": "road",
      "pos": "noun",
      "symbol": "◯"
    },
    "112": {
      "id": 112,
      "word": "house",
      "pos": "noun",
      "symbol": "◯"
    },
    "113": {
      "id": 113,
      "word": "home",
      "pos": "noun",
      "symbol": "◯"
    },
    "114": {
      "id": 114,
      "word": "building",
      "pos": "noun",
      "symbol": "◯"
    },
    "115": {
      "id": 115,
      "word": "school",
      "pos": "noun",
      "symbol": "◯"
    },
    "116": {
      "id": 116,
      "word": "hospital",
      "pos": "noun",
      "symbol": "◯"
    },
    "117": {
      "id": 117,
      "word": "church",
      "pos": "noun",
      "symbol": "◯"
    },
    "118": {
      "id": 118,
      "word": "market",
      "pos": "noun",
      "symbol": "◯"
    },
    "119": {
      "id": 119,
      "word": "shop",
      "pos": "noun",
      "symbol": "◯"
    },
    "120": {
      "id": 120,
      "word": "store",
      "pos": "noun",
      "symbol": "◯"
    },
    "121": {
      "id": 121,
      "word": "office",
      "pos": "noun",
      "symbol": "◯"
    },
    "122": {
      "id": 122,
      "word": "factory",
      "pos": "noun",
      "symbol": "◯"
    },
    "123": {
      "id": 123,
      "word": "farm",
      "pos": "noun",
      "symbol": "◯"
    },
    "124": {
      "id": 124,
      "word": "garden",
      "pos": "noun",
      "symbol": "◯"
    },
    "125": {
      "id": 125,
      "word": "park",
      "pos": "noun",
      "symbol": "◯"
    },
    "126": {
      "id": 126,
      "word": "forest",
      "pos": "noun",
      "symbol": "◯"
    },
    "127": {
      "id": 127,
      "word": "mountain",
      "pos": "noun",
      "symbol": "◯"
    },
    "128": {
      "id": 128,
      "word": "river",
      "pos": "noun",
      "symbol": "◯"
    },
    "129": {
      "id": 129,
      "word": "lake",
      "pos": "noun",
      "symbol": "◯"
    },
    "130": {
      "id": 130,
      "word": "sea",
      "pos": "noun",
      "symbol": "◯"
    },
    "131": {
      "id": 131,
      "word": "ocean",
      "pos": "noun",
      "symbol": "◯"
    },
    "132": {
      "id": 132,
      "word": "island",
      "pos": "noun",
      "symbol": "◯"
    },
    "133": {
      "id": 133,
      "word": "desert",
      "pos": "noun",
      "symbol": "◯"
    },
    "134": {
      "id": 134,
      "word": "valley",
      "pos": "noun",
      "symbol": "◯"
    },
    "135": {
      "id": 135,
      "word": "field",
      "pos": "noun",
      "symbol": "◯"
    },
    "136": {
      "id": 136,
      "word": "ground",
      "pos": "noun",
      "symbol": "◯"
    },
    "137": {
      "id": 137,
      "word": "thing",
      "pos": "noun",
      "symbol": "◯"
    },
    "138": {
      "id": 138,
      "word": "object",
      "pos": "noun",
      "symbol": "◯"
    },
    "139": {
      "id": 139,
      "word": "item",
      "pos": "noun",
      "symbol": "◯"
    },
    "140": {
      "id": 140,
      "word": "product",
      "pos": "noun",
      "symbol": "◯"
    },
    "141": {
      "id": 141,
      "word": "material",
      "pos": "noun",
      "symbol": "◯"
    },
    "142": {
      "id": 142,
      "word": "food",
      "pos": "noun",
      "symbol": "◯"
    },
    "143": {
      "id": 143,
      "word": "water",
      "pos": "noun",
      "symbol": "◯"
    },
    "144": {
      "id": 144,
      "word": "fire",
      "pos": "noun",
      "symbol": "◯"
    },
    "145": {
      "id": 145,
      "word": "air",
      "pos": "noun",
      "symbol": "◯"
    },
    "146": {
      "id": 146,
      "word": "light",
      "pos": "noun",
      "symbol": "◯"
    },
    "147": {
      "id": 147,
      "word": "sound",
      "pos": "noun",
      "symbol": "◯"
    },
    "148": {
      "id": 148,
      "word": "voice",
      "pos": "noun",
      "symbol": "◯"
    },
    "149": {
      "id": 149,
      "word": "word",
      "pos": "noun",
      "symbol": "◯"
    },
    "150": {
      "id": 150,
      "word": "name",
      "pos": "noun",
      "symbol": "◯"
    },
    "151": {
      "id": 151,
      "word": "number",
      "pos": "noun",
      "symbol": "◯"
    },
    "152": {
      "id": 152,
      "word": "time",
      "pos": "noun",
      "symbol": "◯"
    },
    "153": {
      "id": 153,
      "word": "day",
      "pos": "noun",
      "symbol": "◯"
    },
    "154": {
      "id": 154,
      "word": "night",
      "pos": "noun",
      "symbol": "◯"
    },
    "155": {
      "id": 155,
      "word": "morning",
      "pos": "noun",
      "symbol": "◯"
    },
    "156": {
      "id": 156,
      "word": "evening",
      "pos": "noun",
      "symbol": "◯"
    },
    "157": {
      "id": 157,
      "word": "week",
      "pos": "noun",
      "symbol": "◯"
    },
    "158": {
      "id": 158,
      "word": "month",
      "pos": "noun",
      "symbol": "◯"
    },
    "159": {
      "id": 159,
      "word": "century",
      "pos": "noun",
      "symbol": "◯"
    },
    "160": {
      "id": 160,
      "word": "moment",
      "pos": "noun",
      "symbol": "◯"
    },
    "161": {
      "id": 161,
      "word": "hour",
      "pos": "noun",
      "symbol": "◯"
    },
    "162": {
      "id": 162,
      "word": "minute",
      "pos": "noun",
      "symbol": "◯"
    },
    "163": {
      "id": 163,
      "word": "second",
      "pos": "noun",
      "symbol": "◯"
    },
    "164": {
      "id": 164,
      "word": "age",
      "pos": "noun",
      "symbol": "◯"
    },
    "165": {
      "id": 165,
      "word": "period",
      "pos": "noun",
      "symbol": "◯"
    },
    "166": {
      "id": 166,
      "word": "book",
      "pos": "noun",
      "symbol": "◯"
    },
    "167": {
      "id": 167,
      "word": "page",
      "pos": "noun",
      "symbol": "◯"
    },
    "168": {
      "id": 168,
      "word": "letter",
      "pos": "noun",
      "symbol": "◯"
    },
